<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
		<meta name="description" content="complexsoft">
		<meta name="author" content="Abdumalik Saliev">
		<link rel="icon" href="img/favicon.ico">
		<title>Komplexsoft.uz</title>
		<!-- Bootstrap core CSS -->
		<link rel="stylesheet" href="css/style.css">
		<link href="css/bootstrap-grid.min.css" rel="stylesheet">
		<link href="css/Gotham.css" rel="stylesheet">
		<!-- icon -->
		<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.7.2/css/all.css" integrity="sha384-fnmOCqbTlWIlj8LyTjo7mOUStjsKC4pOpQbqyi7RrhN7udi9RwhKkMHpvLbHG9Sr" crossorigin="anonymous">
		<!-- Custom styles for this template -->
		<link href="starter-template.css" rel="stylesheet">
		<!-- Global site tag (gtag.js) - Google Analytics -->
		<script async src="https://www.googletagmanager.com/gtag/js?id=UA-101102113-1"></script>
		<script>
		  window.dataLayer = window.dataLayer || [];
		  function gtag(){dataLayer.push(arguments);}
		  gtag('js', new Date());

		  gtag('config', 'UA-101102113-1');
		</script>
		<!-- Yandex.Metrika counter -->
		<script type="text/javascript" >
		   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
		   m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
		   (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

		   ym(53358733, "init", {
		        clickmap:true,
		        trackLinks:true,
		        accurateTrackBounce:true,
		        webvisor:true
		   });
		</script>
		<noscript><div><img src="https://mc.yandex.ru/watch/53358733" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
		<!-- /Yandex.Metrika counter -->
	</head>

	<body>
		<div class="no-select">
			<?php
				include('menu-mobile.php');
			?>
			<?php
				include('header-item.php');
			?>
			<?php
				include('header.php');
			?>
			<section class="info">
				<div class="container">
					<div class="block faq">
						<div class="section-title" style="font-size: 36px;">“Money Manager” - инструмент для развития бизнеса</div>
						<p class="info-block__descr">Каждый второй предприниматель, начиная свое дело, всю энергию направляет на рекламную кампанию и привлечение потенциальных покупателей. В их понимании “клиент” равно “прибыль”. И результат не заставляет себя долго ждать. Да, увеличение продаж приводит к росту выручки! Новоявленный бизнесмен радостно потирает руки в предвкушении большого куша, мысленно строит ещё парочку магазинов и уже представляет беззаботную жизнь на тропических островах. Но проходит месяц-другой и прибыль начинает таять на глазах. Даже при постоянном потоке клиентов, даже при получении достойной выручки. Непонимающий предприниматель трясет менеджеров, требует повышать продажи еще и еще. Но эффект нулевой. Дело становится убыточным, и в скором времени от успешной, казалось бы, фирмы остаются одни руины. </p> <br>
						<p class="info-block__descr">Горе-бизнесмен, который вложил столько сил, времени и финансов в свою компанию, остается у разбитого корыта. Что произошло? Почему стратегия не сработала? Где была допущена ошибка? Эти и другие вопросы круглыми сутками роятся в голове, отсюда бессонница, постоянная усталость и раздражение, и все это выплескивается на самых близких. В итоге вместо успешного человека и развивающегося бизнеса - обозлившийся на весь мир одиночка. Перспективка так себе, согласитесь?</p> <br>
						<p class="info-block__descr">Но всего этого можно избежать, если подойти к делу грамотно. Любой бизнес требует точных расчетов и достоверной информации. В погоне за быстрой прибылью этот момент часто упускается, хотя вести учет - жизненно необходимо в любой области предпринимательства. Пытаясь сэкономить, коммерсанты используют примитивные программы надеясь на их широкий функционал. Но в реальности работать в них не очень удобно. </p> <br>
						<div class="question info-block__subtitle">
							Excel
							<p class="info-block__descr" style="color: #000; font-size: 18px; font-weight: 400; margin-left: 35px;">Самый доступный инструмент для учета во всем мире - это Excel и его аналоги. Но с подобными программами нужно быть готовым к ряду неудобств.</p>
						</div>
						<div class="answer">
							<ol>
								<li><b>Трудоемкость.</b> Любое внесение данных - процесс длительный и затратный по времени, а формирование документов, отчетов и сводных данных под силу только опытному пользователю, который потратил на обучение не один месяц. Оплата труда такого специалиста может существенно ударить по бюджету компании, которая только-только начинает становиться на ноги. </li>
								<li><b>Ненадежность.</b> Один неловкий клик и точность расчетов под большим сомнением. Тем более, что разработку форм отчетности в таблицах приходится выполнять самостоятельность, а в данном случае высок риск ошибки.</li>
								<li><b>Отсутствие анализа.</b> Попытки самостоятельной работы с электронными таблицами - идея не самая удачная. Посчитать сколько потрачено на закупку легко, но предварительно нужно просидеть не один день, чтобы вручную ввести все данные, а что делать с этой информацией дальше - вопрос. Без опыта и специальных знаний такой учет просто не имеет смысла. </li>
							</ol>
						</div>
						<div class="question info-block__subtitle">
							Бухгалтерские программы 1С
							<p class="info-block__descr" style="color: #000; font-size: 18px; font-weight: 400; margin-left: 35px;">Широко известное и повсеместно навязываемое программное обеспечение 1С имеет ряд существенных недостатков.</p>
						</div>
						<div class="answer">
							<ol>
								<li><b>Высокая стоимость.</b> Не каждому начинающему бизнесмену по карману оплатить лицензию.</li>
								<li><b>Сложность в обучении.</b> Большой функционал в данном случае играет против самой программы. Для небольшого дела не нужны лишних тысяча отчетов, документов и обработок, которые предусмотрены в инструментарии 1С. Все это вызывает лишь путаницу и панику у пользователя. Обучение всем премудростям учета в такой программе занимает долгое время, а опыт нарабатывается годами.</li> 
								<li><b>Некачественные обновления.</b> Постоянные попытки 1С совершенствовать свои продукты и идти в ногу со временем приводят к обратному эффекту. Качество блоков обновления оставляет желать лучшего, а о корректной работе без длительной отладки можно только мечтать.</li>
								<li><b>Сбои в работе.</b> Программные разработки 1С имеют практически неограниченные возможности, но вместо быстрой и качественной работы пользователь получает постоянные сбои и проблемы в учете. </li>
							</ol>
							<p class="info-block__descr">Для успешного роста компании требуется программа, которая не будет добавлять проблем, а наоборот, поможет вести качественный учет, формировать достоверную отчетность и принимать верные решения. Развитие каждой фирмы требует индивидуального подхода. Мы предлагаем инструмент, который будет настроен именно под Ваше дело.</p> <br>
							<p class="info-block__descr"><b>“Money Manager”</b>- финансовый, управленческий и складской учет в одной программе! Движение всех денежных средств, контроль за каждой единицей товара, достоверная отчетность, точные данные для эффективного анализа - все, что необходимо для успешного существования и развития бизнеса!</p>
						</div>
						<div class="info-block__subtitle question">
							Достоинства программы “Money Manager”
						</div>
						<div class="answer">
							<ol>
								<li><b>Удобный интерфейс</b> доступен даже новичкам. Наглядные формы, удобство в работе, простое меню значительно ускоряют работу, позволяют оптимизировать штат либо вести учет самостоятельно. </li>
								<li><b>Быстрое обучение</b> занимает всего 3 дня по 2 часа в день, что позволит изучить функционал программы без отрыва от основной деятельности.</li>
								<li><b>Внедрение в процессе обучения.</b> Адаптация Вашего бизнеса к программе осуществляется непосредственно в процессе обучения. Вы осваиваете работу с различными инструментами сразу на своих данных, что значительно упрощает и ускоряет процесс. </li>
								<li><b>Отчетность по мировым стандартам.</b> Бухгалтерский баланс, отчет о прибылях и убытках, отчет о движении денежных средств - основные инструменты, на которых держится мировая финансовая система. Составленная в программе отчетность отвечает всем требованиям и стандартам.</li>
								<li><b>Контроль за дебиторской и кредиторской задолженностью.</b> Благодаря постоянному отслеживанию, появляется возможность своевременно заметить проблемы в финансах, принять необходимые меры и снизить риск невозврата денежных средств либо штрафов за просроченные платежи.</li>
								<li><b>Оптимизация закупок.</b> Эффективное планирование закупок по популярности товара позволяет значительно повысить конкурентоспособность бизнеса.</li>
								<li><b>Доступность.</b> Стоимость программы значительно ниже аналогичных разработок при сохранении большого функционала и удобного интерфейса. Демо-версия на 30 дней бесплатно для ознакомления с программным продуктом.</li>
							</ol>
							<p class="info-block__descr">Основная проблема стагнации бизнеса - отсутствие должного учета. Без достоверных данных невозможно вовремя заметить ошибки и исправить ситуацию. Только точный анализ деятельности способен вывести любое дело на новый уровень. </p> <br>
							<p class="info-block__descr">Учет в <b>“Money Manager”</b> - процветание и развитие бизнеса в минимальные сроки! Бесплатное обучение и внедрение всего за 3 дня!</p>
						</div>
					</div>
				</div>
			</section>
			<?php
				include('advantages.php');
			?>
			<?php
				include('video.php');
			?>
			<?php
				include('reviews.php');
			?>
			<?php
				include('offer.php');
			?>
			<?php
				include('footer.php');
			?>
		</div><!-- no-select -->
		<!-- Bootstrap core JavaScript ================================================== -->
		<!-- Placed at the end of the document so the pages load faster -->
		<script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script>
		<script src="https://code.jquery.com/jquery-1.12.4.min.js"></script>
		<script>window.jQuery || document.write('<script src="../../../../assets/js/vendor/jquery.min.js"><\/script>')</script>
		<script src="js/bootstrap.min.js"></script>
		<?php
			include('javascript.php');
		?>
		<!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
		<script src="../../../../assets/js/ie10-viewport-bug-workaround.js"></script>
	</body>
</html>